/* Spotlightimporter song key A */
"A" = "Lá";

/* Spotlightimporter song key A# */
"A#" = "Lá#";

/* Spotlightimporter song key Ab */
"Ab" = "Láb";

/* Spotlightimporter song key B */
"B" = "Si";

/* Spotlightimporter song key B# */
"B#" = "Si#";

/* Spotlightimporter song key Bb */
"Bb" = "Sib";

/* Spotlightimporter song key C */
"C" = "Dó";

/* Spotlightimporter song key C# */
"C#" = "Dó#";

/* Spotlightimporter song key Cb */
"Cb" = "Dób";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Para todos";

/* Spotlightimporter song key D */
"D" = "Ré";

/* Spotlightimporter song key D# */
"D#" = "Ré#";

/* Spotlightimporter song key Db */
"Db" = "Réb";

/* Spotlightimporter song key E */
"E" = "Mi";

/* Spotlightimporter song key E# */
"E#" = "Mi#";

/* Spotlightimporter song key Eb */
"Eb" = "Mib";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Explícito";

/* Spotlightimporter song key F */
"F" = "Fá";

/* Spotlightimporter song key F# */
"F#" = "Fá#";

/* Spotlightimporter song key Fb */
"Fb" = "Fáb";

/* Spotlightimporter song key G */
"G" = "Sol";

/* Spotlightimporter song key G# */
"G#" = "Sol#";

/* Spotlightimporter song key Gb */
"Gb" = "Solb";

/* Spotlightimporter song gender value: major key */
"major" = "maior";

/* Spotlightimporter song gender value: minor key */
"minor" = "menor";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Faixa de filme";

/* Spotlightimporter parental advisory value: None */
"None" = "Nenhuma";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Faixa de podcast";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Não definido";

/* Spotlightimporter project type: Song */
"Song" = "Música";

/* Spotlightimporter project type: Movie */
"Movie" = "Filme";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
